Repository: reza-qalekhani/simple-admin-theme
Catalog: languages/simple-admin-theme-*.po
Languages: fa_ir

source: UI Settings for the Dashboard
fa_ir: تنظیمات رابط کاربری پوسته پیشخوان

source: Main Color
fa_ir: رنگ اصلی

source: Main Font Family
fa_ir: خانواده فونت اصلی

source: VazirMatn
fa_ir: فونت وزیر متن

source: IranSansX
fa_ir: فونت ایران سنس

source: YekanBakh
fa_ir: فونت یکان بخ

source: Login Background Image
fa_ir: تصویر پس‌زمینه صفحه لاگین

source: Select Background Image
fa_ir: انتخاب تصویر

source: Disable other Widgets
fa_ir: غیرفعالسازی ابزارک‌ها

source: Disable None.
fa_ir: همه ابزارک‌های پیشفرض فعال شوند.

source: Disable All.
fa_ir: همه ابزارک‌های پیشخوان غیرفعال شوند.

source: Custom Widget Format
fa_ir: ظاهر کلی ابزارک سفارشی

source: Horizontal Widget (Welcome Screen)
fa_ir: ابزارک افقی (پنل خوش‌آمدگویی)

source: Vertical Widget (Regular)
fa_ir: ابزارک عمودی (معمولی)

source: Simple Admin Dashboard Theme Settings
fa_ir: تنظیمات پوسته ساده پیشخوان وردپرس

source: On this page, you can customize the settings of the Simple Admin Dashboard Theme.
fa_ir: در این صفحه می‌توانید تنظیمات پوسته ساده پیشخوان وردپرس را شخصی‌سازی نمایید.

source: Admin Dashboard
fa_ir: پوسته پیشخوان

source: Designer Team's Social Media URLs
fa_ir: آدرس شبکه‌های اجتماعی تیم سازنده

source: Instagram URL
fa_ir: آیدی پیج اینستاگرام

source: WhatsApp URL
fa_ir: شماره واتس‌اپ

source: YouTube URL
fa_ir: آیدی چنل یوتیوب

source: LinkedIn URL
fa_ir: آدرس صفحه لینکدین

source: Designer Team's Support Information
fa_ir: اطلاعات تماس تیم سازنده

source: Phone Number
fa_ir: شماره تماس

source: Email Address
fa_ir: ایمیل

source: Tutorials URL
fa_ir: صفحه آموزش‌ها

source: Client Area URL
fa_ir: صفحه پنل کاربری

source: Intro Text
fa_ir: متن بدنه ابزارک

source: Video Source
fa_ir: منبع ویدیو

source: YouTube
fa_ir: یوتیوب

source: Aparat
fa_ir: آپارات

source: Video URL
fa_ir: آدرس URL ویدیو

source: Welcome to the %1$s Admin Area :)
fa_ir: به پنل مدیریت %1$s خوش آمدید :)

source: Here you can view and manage your website's content and structure.
fa_ir: در این فضا می‌توانید انواع محتوای موجود و ساختار کلی وبسایت خود را مشاهده و مدیریت نمایید.

source: A short video tutorial has been prepared for you to guide you with the WordPress admin panel. To see more tutorials, you can visit our site. Feel free to contact us for more detailed support.
fa_ir: یک فیلم آموزشی کوتاه برای شما آماده شده است تا شما را با پنل مدیریت وردپرس آشنا نماید. برای دیدن آموزش‌های بیشتر می‌توانید به وبسایت ما مراجعه کنید. تیم پشتیبانی همواره از ارتباط با شما خوشحال خواهند شد. با ما در ارتباط باشید.

source: No video tutorial is set!
fa_ir: آموزش ویدیویی تنظیم نشده است!

source: Support Information
fa_ir: تماس با پشتیبانی

source: Simple Admin Dashboard Theme
fa_ir: پوسته ساده پیشخوان وردپرس

source: Simple Admin Dashboard
fa_ir: پوسته ساده پیشخوان وردپرس

source: Reza Qalekhani
fa_ir: رضا قلعه خانی
